{
    "tab-1":[
     {
      "explain": "「水」を万物の根源（アルケー）と考え、水によって世界の成り立ちや諸現象を説明しようとした。",
      "answer": "タレス"
     },
     {
      "explain": "「万物は流転する」と述べ、その根源は「火」であると説いた（世界はたえず変化するものであるが、統一した秩序を保っていると考えた）。",
      "answer": "ヘラクレイトス"
     },
     {
      "explain": "世界は、無限にひろがる「空虚（ケノン、空間）」の中を運動する無数の「原子（アトム）」の集合と離散によって構成されていると説いた。",
      "answer": "デモクリトス"
     },
     {
      "explain": "「土・空気・水・火」（四元）を万物の構成要素と考えた。",
      "answer": "エンペドクレス"
     },
     {
      "explain": "万物の根源を「無限定なもの（無限なもの、アペイロン）」と説いた。彼によれば、万物の根源は、水のような具体的な物質とは異なり、特定の性質をもたないもの、すなわち「無限定なもの（無限なもの）」である。",
      "answer": "アナクシマンドロス"
     },
     {
      "explain": "宇宙の調和と秩序の根源は「数」であると説いた（世界全体が「数」に基づいて調和していると考えた）。なお、彼は、人間の魂は、肉体が死んでも滅せず、輪廻転生をくり返すとも説いている。",
      "answer": "ピタゴラス"
     },
     {
      "explain": "「有るものはあり、有らぬものはあらぬ」と述べたことで知られる。「有るもの」が「あらぬ」ようになったり、また「あらぬもの」が「有る」ようになったりする生成消滅の考え方を否定した。",
      "answer": "パルメニデス"
     }
    ],
    "tab-2":[
     {
      "explain": "「人間は万物の尺度である」と説き、人間こそが真理の基準であるという人間中心主義の立場をとった。",
      "answer": "プロタゴラス"
     },
     {
      "explain": ".「何もない。あるにしても認識されない。認識されても伝えられない」と述べた不可知論者。",
      "answer": "ゴルギアス"
     }
    ],
    "tab-3":[
     {
      "explain": "古代ギリシアの叙事詩人。『イリアス』『オデュッセイア』を著し、英雄の運命は神々の意志によって決められるという神話的世界観を描いたとされる。",
      "answer": "ホメロス"
     },
     {
      "explain": "古代ギリシアの叙事詩人。ギシリアの神々の系譜をまとめた『神統記』、労働の尊さと農民の日常生活を歌にした『仕事と日々』などを著したとされる。",
      "answer": "ヘシオドス"
     }
    ],
    "tab-4":[
     {
      "explain": "万物の根源。世界の起源。",
      "answer": "アルケー"
     },
     {
      "explain": "自然・本性を意味する。",
      "answer": "フュシス"
     },
     {
      "explain": "「人為的なもの」を意味する。習俗や法、社会制度など人間が決めたこと。",
      "answer": "ノモス"
     },
     {
      "explain": "本来は、人々の話す「ことば」の意。理性・言語・論理・概念・理由・思想・理法など、様々な意味をもつ。",
      "answer": "ロゴス"
     },
     {
      "explain": "古代ギリシアの都市国家のこと。",
      "answer": "ポリス"
     },
     {
      "explain": "秩序や調和のある状態（整然としている状態）。",
      "answer": "コスモス"
     },
     {
      "explain": "秩序や調和のない状態（無秩序な状態）。",
      "answer": "カオス"
     },
     {
      "explain": "閑暇・ひま。ボリスの市民は奴隷に仕事をまかせ、その分仕事もせずヒマだった。",
      "answer": "スコレー"
     },
     {
      "explain": "観想。ものごとを理性によってその本質や原理を探究する。",
      "answer": "テオリア"
     },
     {
      "explain": "愛知。真の知（ソフィア）を愛し探すること。",
      "answer": "フィロソフィア"
     },
     {
      "explain": "徳、すなわち優秀性・卓越性・有能性をさす。",
      "answer": "アレテー"
     },
     {
      "explain": "情念，受動的状態。アリストテレスによれば、欲情・怒り・恐怖・憎悪・喜び・衰しみなど、快楽または苦痛を伴う感情。",
      "answer": "パトス"
     },
     {
      "explain": "浄化・排泄。アリストテレスによれば、劇場で演じられる悲劇は、観客に哀れみと恐れを引き起こすことによって「魂の浄化」をもたらす。",
      "answer": "カタルシス"
     },
     {
      "explain": "神話を意味する語句。",
      "answer": "ミュトス"
     },
     {
      "explain": "魂を意味する語句。",
      "answer": "プシュケー"
     }
    ],
    "tab-5":[
     {
      "explain": "ソクラテスは、相対主義を唱えたソフィストとは異なり、すべての人に共通するよい生き方があると説いた。",
      "answer": "○"
     },
     {
      "explain": "ソクラテスは、よく生きるためには、「汝自らを知れ」という格言に従って、対話を通じて自らの無知を自覚し、魂に配慮して生きよと説いた。",
      "answer": "○"
     },
     {
      "explain": "ソクラテスが重視し，助産術（産婆術）にたとえられた問答法（対話法）は、ソクラテス自身が経験したことによって得た知恵を、対話相手に教え込むというものであった。",
      "answer": "✕"
     },
     {
      "explain": "ソクラテスは、財産（金銭）や健康な肉体は人間にとって付属物にすぎず、それらを獲得するだけではよく生きちことにはなちないと考えた。",
      "answer": "○"
     },
     {
      "explain": " ソクラテスが友人からの脱獄・逃亡の勧めを断ったのは、国法を破ることは不正であり、不正を犯すことは恥ずべきことと考えたからである、と伝えられている。",
      "answer": "○"
     }
    ],
    "tab-6":[
     {
      "explain": "プラトンによれば、生成消滅する不完全な具体的個物とは異なり、イデアは永久に不滅の真の実在で、人間は視覚、聴覚などの五感（感覚）を通じて、直接イデアに触れることができる。",
      "answer": "タレス"
     },
     {
      "explain": "プラトンによれば、人間の魂はもともとイデア界に住んでいた。しかし、人間の魂は、肉体という年獄の中に入り込んで現象界の住人となったことにより、イデア界にいたことを忘れてしまっている。",
      "answer": "ヘラクレイトス"
     },
     {
      "explain": "世界は、無限にひろがる「空虚（ケノン、空間）」の中を運動する無数の「原子（アトム）」の集合と離散によって構成されていると説いた。",
      "answer": "デモクリトス"
     },
     {
      "explain": "プラトンは、人間の魂を三つの部分に分けて捉え、これら三部分が互いに抑制しあうことで正義の徳が成立すると説いた。",
      "answer": "エンペドクレス"
     },
     {
      "explain": "プラトンによれば、不正な行為が生まれる原因は、魂のうちの「欲望的部分」が、「理性的部分」と「気概的部分」を支配してしまうことにある。",
      "answer": "アナクシマンドロス"
     },
     {
      "explain": "プラトンによれば、国家には統治者・防衛者・生産者という三つの階級があり、人間はそれぞれの資質にふさわしい階級に属するべきである。",
      "answer": "ピタゴラス"
     },
     {
      "explain": "プラトンは、人間の魂を二頭の馬とその手綱をとる御者にたとえた。彼によれば、一方の馬は天上を目指そうとする「理性的部分」、もう方の馬は地上へとかたむく「欲望的部分」であり、二頭の馬をコントロールして天上へ向かおうとするのが、者である「気概的部分」である。",
      "answer": "パルメニデス"
     }
    ],
    "tab-7":[
     {
      "explain": "アリストテレスは、個々の具体的な事物に内在するイデアを真の知の対象としたプラトンを批判し、個々の事物を離れて存在するイデアを真の知の対象とすべきだと主張した。",
      "answer": "✕"
     },
     {
      "explain": "アリストテレスは、自然の世界では、種子が木に成長するのと同様に、すべてのものは可能態から現実態へと展開すると説いた。",
      "answer": "○"
     },
     {
      "explain": "アリストテレスは、楽的生活・政治的生活・観想的生活の三つのうち、理性の純粋な活動そのものを楽しむ観想的生活こそが、人間の目指すべき最高善であると説いた。",
      "answer": "○"
     },
     {
      "explain": "アリストテレスは、人間の魂がそなえるべき徳を、知性の働きにかかわるものと習慣づけによって形成される性格にかかわるものに分けた。",
      "answer": "○"
     },
     {
      "explain": "アリストテレスによれば、不当な取引によって生じた損失と不当な利益を、補償や処罰によって復することは、「配分的正義」に該当する。",
      "answer": "✕"
     },
     {
      "explain": "アリストテレスは、真の友愛は、自分にとっての快楽や有用性のみに基づくものではなく、善き人々の間で相手のために善を願うものであると主張した。",
      "answer": "○"
     }
    ],
    "tab-8":[
     {
      "explain": "禁欲主義。すべての人間は一つの世界に住む平等な同胞であるという世界市民主義（コスモポリタニズム）を生み出した。",
      "answer": "ゼノン開祖のストア派"
     },
     {
      "explain": "快楽主義。現の平安を乱す因となる世俗を避けることを説く（社会のわずらわしさから逃れる個人主義的な",
      "answer": "エピクロス派のエピクロス"
     },
     {
      "explain": "「隠れて生きよ」を信条とする。死への不安を取り除き、心安らかな状態へと導く。",
      "answer": "エピクロス派のエピクロス"
     },
     {
      "explain": "「自然に従って生きよ」を条とする。苦しみや悲しみに直面しても、動揺せずに対処するよう導く。",
      "answer": "ゼノン開祖のストア派"
     },
     {
      "explain": "アバテイア（不動心）の境地に達するのが賢者の理想であると説いた。",
      "answer": "ゼノン開祖のストア派"
     },
     {
      "explain": "アタラクシア（魂の平安）に至ることが賢者の理想であると説いた。",
      "answer": "エピクロス派のエピクロス"
     },
     {
      "explain": "デモクリトスの影響を受け、肉体も魂も原子できていると説く。",
      "answer": "エピクロス派のエピクロス"
     },
     {
      "explain": " 古代ローマ帝・ストア派を学び、『自省録』の著者として知られる。人間の理性と宇宙の自然との調和を試みる。",
      "answer": "マルクス・アウレリウス"
     },
     {
      "explain": "古代ローマの政治家・ストア派の哲学者。『老年について』『友備について』などの著作で知られる。",
      "answer": "キケロ"
     },
     {
      "explain": "古代ローマ時代・新プラトン主義哲学の代表的思想家。プラトン思想を継承し、「世界は神から流出してふたたび神に帰還する」と考える神秘主義思想を展開。新プラトン主義哲学では、万物が流出する「一者」はすべての善の原因であり、これと一致して生きようとすることが真の幸福であると説かれる。",
      "answer": "プロティノス"
     }
    ]
    }